Repository: WPPlugins/googl-url-shortener-for-wordpress
Catalog: wp-goo.*.po
Languages: gl_zh_cn

source: Access Denied
gl_zh_cn: 链接被阻止！可能是由于您没有权限！

source: WARNING
gl_zh_cn: 警告

source: wp-goo.gl can not run on the server because The cURL functions are NOT available!
gl_zh_cn: cURL扩展没有开启，wp-goo.gl无法运行！

source: Saved Settings Successfully!
gl_zh_cn: 设置成功！

source: wp-goo.gl options
gl_zh_cn: wp-goo.gl 设置

source: open in posts
gl_zh_cn: 在文章中打开

source: you can use [goo.gl][/goo.gl] in your posts.
gl_zh_cn: 在文章发布时您可以使用 [goo.gl][/goo.gl] 标签。

source: open in comments
gl_zh_cn: 在评论中打开

source: If you turn this option on, all links in comments will be automatically converted to goo.gl short URL.
gl_zh_cn: 如果您打开此选项，所有发布在评论中的链接都将会自动转换成goo.gl短网址！

source: Update Options
gl_zh_cn: 提交设置

source: wp-goo.gl Options
gl_zh_cn: wp-goo.gl选项
